{
  "artikel_gemeinsam": [
    {
      "titel2": "Ladberger Tagesmütter schließen sich zu einem Verein zusammen",
      "titel1": "\"Gemeinsam sind wir stärker\"",
      "autor": "Dietlind Ellerich - WN",
      "date": "26.03.2021",
      "vorspann": "Ladbergen - Gemeinsam decken sie so viele Plätze ab wie eine kleine Kindertageseinrichtung. Doch alleine verschaffte sich jede der gut ein Dutzend Tagesmütter in Ladbergen bisher kaum Gehör. Durch die Gründung des Vereins „KiTaLa“, in der sich alle Tagesmütter zusammengeschlossen haben, wollen sie das ändern.",
      "text": "Mehr als 60 Kinder zwischen einem und drei Jahren werden in Ladbergen von einem guten Dutzend Tagesmütter betreut. „Tendenz steigend“, sagen Ramona Hüwelmann und Tatjana Nabrotzky. Doch obwohl sie so viele Plätze abdecken würden wie eine kleine Kindertageseinrichtung, spielten sie in der Öffentlichkeit kaum eine Rolle, bedauern die beiden 40-Jährigen, die seit Jahren selbst mehrere Kinder betreuen. Um das zu ändern und verstärkt wahrgenommen zu werden, haben sie einen Verein gegründet, dem alle Kolleginnen aus dem Ort angehören. Über deren positive Resonanz nach anfänglicher Skepsis freuen sich die Vereinsgründerinnen, die im Vorstand aktiv sind. „KiTaLa“ (Kindertagespflege Ladbergen) heißt der Verein, der für jede Menge Erfahrung in der Betreuung von Kleinkindern steht. „Unser ältestes Mitglied Maria Wierwille war eine der ersten Tagesmütter im Ort und macht diesen Beruf schon seit mehr als 30 Jahren“, sagen Hüwelmann und Nabrotzky mit Blick auf die Kollegin, die kurz vor dem Ruhestand steht. „Wir leisten die gleiche Arbeit wie die Erzieherinnen in der Kita“, erläutern die beiden Frauen. Das reiche von der Sprachstands-Erhebung über die Erstellung von Entwicklungsprotokollen und Bildungsdokumentationen bis zum Elterngespräch. Um den Job als Tagesmutter machen zu können, seien Qualifizierungsmaßnahmen notwendig, die sich ebenso wie die regelmäßigen Fortbildungen an der Erzieherausbildung orientieren, führen sie weiter aus. Tatjana Nabrotzky und Ramona Hüwelmann versprechen sich viel von dem Zusammenschluss der Tagesmütter zum Verein. Sie möchten nicht nur mehr wahrgenommen werden, sondern auch zusammen enger mit der Gemeindeverwaltung, dem Kreisjugendamt, dem Sozialdienst katholischer Frauen (SkF) und weiteren auf dem Gebiet der Kindertagespflege tätigen Verbänden und Einrichtungen kooperieren. Außerdem sind gemeinsame Unternehmungen mit den Kindern sowie pädagogische Fortbildungen, Fachvorträge und weitere Angebote für die Tagesmütter und die Eltern geplant. „Gemeinsam haben wir mehr Gewicht“, sind sich Hüwelmann und Nabrotzky sicher. Zum Beispiel in Gesprächen mit der Gemeindeverwaltung. Eine Windeltonne wäre ein Wunsch, den alle Tagesmütter unterschreiben würden. Bisher entsorgen sie nämlich die Windeln „ihrer“ Kinder in der privaten Restmülltonne. Der erste Schritt für mehr Gemeinsamkeit ist getan. Der Verein „KiTaLa“ ist eingetragen, hat eine Internetseite, und auch ein Logo und ein Flyer wurden erstellt. Jetzt kann die inhaltliche Arbeit beginnen. „Schön wäre auch ein Kinderfest“, überlegen die Vereinsgründerinnen.",
      "imgSrc": ""
    }
  ]
}
